tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "curl"
brew "jq"
brew "mas"
brew "tree"
brew "zsh"
brew "zsh-completions"
cask "betterzip"
cask "beyond-compare"
cask "caffeine"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "keepassx"
cask "osxfuse"
cask "postman"
cask "sensiblesidebuttons"
cask "skitch"
cask "sublime-text"
cask "vagrant"
cask "veracrypt"
cask "virtualbox"
cask "xee"
cask "caskroom/fonts/font-hack-nerd-font"
cask "caskroom/fonts/font-source-code-pro"
mas "Pixelmator", id: 407963104
mas "Slack", id: 803453959
