tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "ansible"
brew "curl"
brew "cvs"
brew "imagemagick"
brew "jmeter"
brew "jq"
brew "mas"
brew "pv"
brew "ssh-copy-id"
brew "tidy-html5"
brew "tree"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "zsh-completions"
cask "alfred"
cask "betterzip"
cask "beyond-compare"
cask "caffeine"
cask "charles"
cask "dash"
cask "datagrip"
cask "docker"
cask "dropbox"
cask "eclipse-java"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "kakapo"
cask "keepassx"
cask "licecap"
cask "osxfuse"
cask "postman"
cask "pycharm"
cask "recordit"
cask "rubymine"
cask "sensiblesidebuttons"
cask "skitch"
cask "skype"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "transmit"
cask "vagrant"
cask "veracrypt"
cask "virtualbox"
cask "visual-studio-code"
cask "xee"
cask "caskroom/fonts/font-hack-nerd-font"
cask "caskroom/fonts/font-source-code-pro"
#mas "GarageBand", id: 682658836
#mas "iMovie", id: 408981434
#mas "Keynote", id: 409183694
#mas "macOS High Sierra", id: Install
mas "Microsoft Remote Desktop", id: 715768417
#mas "Numbers", id: 409203825
#mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Slack", id: 803453959
mas "Viewer for Access Database", id: 870087205
# tunnelblick / viscosity / shimo
#cask "transmit"
#brew "python3"
#brew "pipenv"
#brew "pyenv"
#brew "pyenv-virtualenv"
